[Tutorials]
Tutorial_FlashingIcon=Список задач обновлен в вашем блокноте {OLA_ShowTabMenu}, содержащем заметки {OLA_ShowRecordingMenu} и собранные документы {OLA_ShowEvidenceMenu}.
Tutorial_Camera=Чтобы поднять камеру, нажмите {OLA_ToggleCamcorder}.
Tutorial_Camera2_Keyboard=Включенная камера позволяет приближать и удалять изображение с помощью {OLA_ZoomImpulseIn} и {OLA_ZoomImpulseOut}.
Tutorial_Camera2_Gamepad=Включенная камера позволяет приближать и удалять изображение с помощью {OLA_ZoomContinuousIn} и {OLA_ZoomContinuousOut}.
Tutorial_Recording=Событие записано, запись добавлена в ваш блокнот. Нажмите {OLA_ShowRecordingMenu}, чтобы прочитать ее.
Tutorial_Recording2=Заметка о событии добавляется в ваш блокнот только если ваша камера записывала это событие.
Tutorial_Recording3=Помните: заметки добавляются в блокнот, только если ваша камера поднята и фиксирует происходящее.
Tutorial_Run=Чтобы бежать, удерживайте {OLA_Run}.
Tutorial_Door=Чтобы быстро открыть дверь, нажмите {OLA_Use}. Чтобы открыть дверь медленно, удерживайте {OLA_Use}, двигаясь вперед или назад.
Tutorial_Jump1=Чтобы перепрыгнуть провал, нажмите {OLA_Jump}, двигаясь вперед.
Tutorial_Jump2=Чтобы подпрыгнуть, нажмите {OLA_Jump}.
Tutorial_Climb=Чтобы залезть наверх, нажмите {OLA_Jump}.
Tutorial_Jumpover=Чтобы перескочить через что-либо, нажмите {OLA_Jump}, двигаясь в его направлении.
Tutorial_LookBehind=Вы можете обернуться на бегу, удерживая {OLA_LeanLeft} или {OLA_LeanRight}.
Tutorial_LookBehind_Analog=Вы можете обернуться на бегу, удерживая {OLA_AnalogLeanLeft} или {OLA_AnalogLeanRight}.
Tutorial_Peak_Keyboard=Чтобы заглянуть, удерживайте {OLA_LeanLeft} или {OLA_LeanRight}.
Tutorial_SlowDownEnemies=Если закрывать за собой двери, это задержит ваших преследователей.
Tutorial_BlockPath=Найдите предметы, которые можно сдвинуть, чтобы забаррикадировать двери.
Tutorial_Peak_Gamepad=Чтобы заглянуть, удерживайте {OLA_AnalogLeanLeft} или {OLA_AnalogLeanRight}.
Tutorial_NightVision1=Для активации ночного видения на вашей камере нажмите {OLA_ToggleNightVision}, когда камера поднята.
Tutorial_NightVision2=Ночное видение сокращает срок службы батареи. Пользуйтесь им осмотрительно.
Tutorial_GetOnLedge=Чтобы взобраться на выступ, двигайтесь в его направлении.
Tutorial_StrafeOnLedge=Чтобы перемещаться по выступам, двигайтесь вбок с помощью стрелок "Влево" и "Вправо".
Tutorial_DropFromLedge=Чтобы спуститься с выступа, нажмите {OLA_Crouch}.
Tutorial_DropFromLedge_Gamepad=Чтобы спуститься с выступа, нажмите {OLA_CrouchToggle}.
Tutorial_Crouch_Keyboard=Чтобы пригнуться, удерживайте {OLA_Crouch}.
Tutorial_Crouch_Keyboard_Toggle=Пригнитесь или встаньте с помощью кнопки {OLA_Crouch}.
Tutorial_Crouch_Gamepad=Пригнитесь или разогнитесь с помощью {OLA_CrouchToggle}.
Tutorial_JumpFromLedge=Чтобы спрыгнуть с выступа, двигайтесь вперед и нажмите {OLA_Jump}.
Tutorial_SqueezeThrough=Чтобы протиснуться, двигайтесь в направлении щели.
Tutorial_Airvent=Чтобы добраться до вентиляционной шахты, подпрыгните с помощью {OLA_Jump}.
Tutorial_Hide=Спрячьтесь в шкафчике. Не пытайтесь драться.
Tutorial_JumpOverLedge=Чтобы перескочить провал и повиснуть, нажмите {OLA_Jump}, двигаясь в направлении выступа.
Tutorial_LedgeHangStrafe=Вы можете двигаться вбок с помощью стрелок "Влево" и "Вправо".
Tutorial_Push=Вы можете толкать некоторые объекты, нажав и удерживая {OLA_Use}.
Tutorial_Inventory=Собранные предметы отображаются в вашем блокноте (кнопка {OLA_ShowTabMenu}).
Tutorial_Documents=Собранные документы (кнопка {OLA_ShowEvidenceMenu}) отображаются в вашем блокноте (кнопка {OLA_ShowTabMenu}).
Tutorial_Objectives=Текущие цели отображаются в вашем блокноте (кнопка {OLA_ShowTabMenu}).

;DLC TUTORIAL

[OLTutorialManager]
BatteriesTutorialText=Батарейки нужны для инфракрасной подсветки вашей камеры. Сменить батарейки можно, нажав {OLA_Reload}.
ClimbUpTutorialText_Keyboard=Чтобы лезть вверх, нажмите {OLA_Jump}. Чтобы спрыгнуть, нажмите {OLA_Crouch}.
ClimbUpTutorialText_Gamepad=Чтобы лезть вверх, нажмите {OLA_Jump}. Чтобы спрыгнуть, нажмите {OLA_CrouchToggle}.

[Objectives]
Objective_Admin_GetInsideAsylum=Исследуйте лечебницу Маунт-Мэссив.
Objective_Admin_SecurityRoom2=Выберитесь из лечебницы. Откройте главную дверь через диспетчерскую службы безопасности.
Objective_Admin_RestartGenerator=Перезапустите генератор в подвале.
Objective_Admin_BackToSecurity=Вернитесь в диспетчерскую службы безопасности.
Objective_Prison_FollowTheBlood=Идите по кровавому следу к выходу.
Objective_Prison_Shower=Выбирайтесь через душевую.
Objective_Prison_Explosion=Найдите обходной путь в душевую.
Objective_Sewer_ReachSurface=Найдите выход из канализации.
Objective_Sewer_FlushWater=Спустите воду, открыв 2 заслонки.
Objective_Sewer_FlushWater4=Спуститесь по лестнице на нижний уровень.
Objective_Sewer_ReachMaleWard=Найдите выход из канализации.
Objective_Male_Basement=Доберитесь до нижнего этажа мужского отделения.
Objective_Male_GetOutOfMaleWard=Найдите отца Мартина снаружи.
Objective_Male_GetOutOfMaleWard2=Найдите отца Мартина снаружи.
Objective_Male_PyroSaidKitchen=Включите систему пожаротушения и погасите огонь.
Objective_Female_Enter=Найдите отца Мартина в женском отделении.
Objective_Female_GetOnSecondFloor=Пройдите через верхние этажи, чтобы догнать отца Мартина.
Objective_Female_3rdFloor=Идите по кровавому следу.
Objective_Female_Darkness=Чтобы ориентироваться в темноте, необходима камера.
Objective_Female_GoOn3rdFloor=Найдите способ попасть на 3 этаж.
Objective_Female_Exit=Найдите отца Мартина в административном блоке.
Objective_Revisit_RecreationHallKey=Добудьте ключ в зале отдыха.
Objective_Revisit_KeyToHouseofGod=Отправляйтесь в часовню.
Objective_Revisit_KeyToFreedom=На лифте можно добраться до центрального выхода.
Objective_Lab_Start=Найдите другой выход.
Objective_Lab_GoToMainLab=Найдите Билли в главной лаборатории.
Objective_Lab_KillBilly=Отключите подачу жидкости из резервуара системы жизнеобеспечения.
Objective_Lab_KillBilly2=Отключите подачу тока в лабораторный генератор.
Objective_Lab_KillBilly3=Отключите блок поддержания жизни Билли.
Objective_Lab_Final=Уходите.
Objective_Admin_SecurityRoom=Get out.
Objective_Admin_Keycard=Find the keycard to unlock Security Control.
Objective_Admin_GoToSecurityRoom=Go to the security control room to unlock the front doors.
Objective_Admin_SparkPlug=Retrieve a fuse from the Storage Room.
Objective_Admin_RestartGenerator2=Turn ON the 2 Gas pumps and the Main Breaker to restart the generator.
Objective_Admin_RestartGenerator3=1 Gas pump and the Main Breaker remain to restart the generator.
Objective_Admin_RestartGenerator4=Turn ON the Main Breaker to restart the generator
Objective_Admin_RestartGenerator5=1 Gas pump remaining to restart the generator.
Objective_Admin_RestartGenerator6=Restart the generator.
Objective_Admin_OutOfBasement=Return to the Main Floor.
Objective_Prison_KeyCardShower=Entrance to the Showers requires a Key Card.
Objective_Prison_EscapePrison=Get out.
Objective_Sewer_FlushWater2=2 valves remaining to flush the water.
Objective_Sewer_FlushWater3=1 valve remaining to flush the water.
Objective_Male_EscapeMaleWard=Escape from Trager.
Objective_Male_FindKeyForMaleElevator=Find the key to unlock the elevator.
Objective_Male_GoBackToElevator=Return to the elevator.
Objective_Male_AlternatePath=Find a way out of the elevator and reach the main floor.
Objective_Male_WaterValve=There's no water in the system.  You must first turn ON the 2 valves.
Objective_Male_SprinklerValve=1 valve remaining for the sprinkler system.
Objective_Male_SprinklerSwitch=The water is running, turn ON the sprinkler system.
Objective_Courtyard_Start=Найдите Отца Мартина.
Objective_Courtyard_Key=Requires a Key to access the Maintenance Shed
Objective_Courtyard_Shed=Access the Maintenance Shed.
Objective_Female_2ndFloorKey=Find the key of the main stairs to get on the 3rd floor.
Objective_Female_2ndFloor=Get on the 3rd floor.
Objective_Female_GetKeyFirstFloor=Go find the key downstair.
Objective_Female_Fuse=The laundry Chute needs three fuses.

; DLC OBJECTIVE

Objective_Lab_1=Идите к главной консоли морфогенетического кондиционирования.
Objective_Lab_2=Возвращайтесь в свой оффис.
Objective_Hospital_GetRadio=Доберитесь до радио в тюрьме.
Objective_Hospital_Gas=Отключите газ, чтобы получить доступ к шлюзовой камере.
Objective_Prison_GetAdmin=Направляйтесь к  административному блоку, чтобы выбраться.
Objective_Building2_Key=Найдите ключ для доступа к мужскому отделению.

[GameplayItems]
InventoryHeading=Список предметов:
Collectible=Документы
Battery=Батарея
Batteries=Батарейки
Keycard=Карта доступа к диспетчерской службы безопасности
SparkPlug=Предохранитель генератора
KeycardShower=Карта доступа к душевой
ElevatorKey=Ключ запуска лифта
ShedKeycard=Ключ доступа к хозяйственному блоку
Keystairs=Ключ доступа на третий этаж
Fuse1=Предохранитель желоба прачечной
Fuse2=Предохранитель желоба прачечной
Fuse3=Предохранитель желоба прачечной
KeycardRH=Ключ доступа на третий этаж
KeyToLab=Ключ запуска лифта
Keycard_Lab=Карта доступа в лабораторию

; DLC GAMEPLAYITEMS

HandcuffKey=Ключ от наручников
KeyMale=Ключ для доступа к мужскому отделению

[Messages]
DefaultPromptRequiredItem=Необходимо: %s
NewObjective=Новая цель:
RecordingComplete=В блокнот репортера добавлена новая заметка.
PickedUpItem=Найдено: %s
PickedUpCollectible=Найден документ.
PickedUpBattery=Найдена батарея.
PickedUpBatteries=Найдено батарей: %d
PromptPickup=%s: нажмите {OLA_Use}, чтобы взять.
PromptBatteriesFull=Невозможно взять больше батарей.
PromptLockedDoor=Заперто.
PromptOpenDoor=Нажмите или удерживайте {OLA_Use}, чтобы открыть.
PromptNeedKey=Эта дверь открывается ключом.
PromptNeedKey2=Эта дверь открывается картой доступа.
PromptNeedKey3=Чтобы воспользоваться этим лифтом, нужен ключ.
PromptAutoCloseDoor=Чтобы открыть, удерживайте {OLA_Use}.
PromptOpenPartiallyOpenDoor=Чтобы открыть, нажмите {OLA_Use}.
PromptCloseDoor=Чтобы закрыть, нажмите {OLA_Use}.
PromptEnterBed=Чтобы спрятаться, нажмите {OLA_Use}.
PromptEnterLocker=Чтобы спрятаться, нажмите {OLA_Use}.
PromptExitLocker=Чтобы выйти, нажмите {OLA_Use}.
PromptGenericCSA=Для взаимодействия нажмите {OLA_Use}.
PromptSecurityControl=Чтобы открыть главную дверь, нажмите {OLA_Use}.
PromptElevator=Для работы с панелью нажмите {OLA_Use}.
PromptPump1=Чтобы включить насос, нажмите {OLA_Use}.
PromptPump2=Чтобы включить насос, нажмите {OLA_Use}.
PromptBreaker=Чтобы включить выключатель, нажмите {OLA_Use}.
PromptRestartGenerator=Для запуска генератора включите 2 бензонасоса и центральный выключатель.
PromptGenerator1=Чтобы включить генератор, нажмите {OLA_Use}.
PromptGeneratorOff=Для работы с панелью нажмите {OLA_Use}.
PromptFuse=Чтобы вставить предохранитель, нажмите {OLA_Use}.
PromptReloadBatteries=Чтобы заменить батареи, нажмите {OLA_Reload}.
PromptStruggleMouse=Чтобы выбраться, быстро поводите мышью!
PromptStruggleGamepad=Чтобы выбраться, быстро отклоняйте правый мини-джойстик!
PromptPushObject=Чтобы толкнуть объект, двигайтесь вперед, удерживая {OLA_Use}.
PromptWaterValve=Вода в системе отсутствует. Откройте две заслонки.
PromptSprinkler=Чтобы запустить разбрызгиватель, нажмите {OLA_Use}.
PromptValve1=Чтобы выпустить воду, нажмите {OLA_Use}.
PromptValve2=Чтобы выпустить воду, нажмите {OLA_Use}.
PromptWaterPump1=Чтобы запустить водяной насос, нажмите {OLA_Use}.
PromptWaterPump2=Чтобы запустить водяной насос 2, нажмите {OLA_Use}.
PromptWaterPump3=Чтобы запустить водяной насос 3, нажмите {OLA_Use}.
PromptCamcorder=Чтобы взять камеру, нажмите {OLA_Use}.
PromptProceedAfterStartMovie=Щелкните, чтобы продолжить.
PromptAirlock1=Чтобы включить шлюзовую камеру, нажмите {OLA_Use}.
PromptFoodElevator=Чтобы открыть подъемник, нажмите {OLA_Use}.
PromptElevatorTrap=Чтобы открыть лаз, нажмите {OLA_Use}.
PromptMorphegenicDontWork=Система бесперебойного питания не активирована.
PromptCables=Чтобы отсоединить кабель генератора, нажмите {OLA_Use}.
PromptValveLab=Чтобы отключить систему жизнеобеспечения, нажмите {OLA_Use}.
PromptFailsafe=Чтобы отключить бесперебойное питание и убить Билли, нажмите {OLA_Use}.
PromptChute=Для желоба в прачечной нужны три предохранителя.

;DLC Messages

PromptSendEmail=Нажмите {OLA_Use}, чтобы послать email
PromptMorpho=Нажмите {OLA_Use}, чтобы починить морфогенетическое кондиционирование
PromptNeedHandcuffKey=Эта дверь откроется, если снять наручники
PromptUnlockHandcuffs=Нажмите {OLA_Use}, чтобы снять наручники
PromptBashWall=Нажмите {OLA_Use}, чтобы разбить кирпичи
PromptRadio=Нажмите {OLA_Use}, чтобы воспользоваться радио
PromptBreakerOff=Нажмите {OLA_Use}, чтобы отключить выключатель
PromptTurnOffSasGaz=Нажмите {OLA_Use}, чтобы выключить газ
PromptJeep=Нажмите {OLA_Use}, чтобы использовать джип Майлса
PromptFootage=Нажмите {OLA_Use}, чтобы загрузить видеозапись

[OLUIFrontEnd_Screen]
BackText=Назад
EnterText=Ввод
YesText=Да
NoText=Нет
CloseText=Закрыть
AcceptText=Принять

[OLUIFrontEnd_MainMenu]
TitleText=
ContinueText=Продолжить
StartText=Новая игра
LoadText=Загрузить
OptionsText=Настройки
MultiplayerText=Мультиплеер
ModMapsText=Пользовательские карты
CreditsText=Создатели
ExitText=Выход
NewGameIntroText=В игре Outlast встречаются сцены насилия, кровь и сексуальные сцены, а также нецензурная лексика. Наслаждайтесь!\n\nГлавный герой, репортер Майлз Апшер, не боится расследовать самые мрачные секреты и отваживается пробраться туда, куда не рискнет сунуться ни один репортер. Одно из таких мест - психиатрическую лечебницу "Маунт-Мэссив" - можно смело назвать адом на земле. Его главная задача - докопаться до правды и остаться в живых. Он не боец, да и сражаться с ужасами "Маунт-Мэссив" невозможно - так что остается только бежать, прятаться... или погибнуть.
ChaptersText=Части
StartDLCText=Новая игра: Whistleblower

[OLUIFrontEnd_Multiplayer]
UsernameText=Имя пользователя
IPText=Адрес сервера
PortText=Порт сервера
RoomCodeText=Имя комнаты
PasswordText=Пароль комнаты
SyncInteractableText=Синхронизация дверей/объектов
SyncEnemiesText=Синхронизация врагов
SyncMatineesText=Синхронизация катсцен (бета)
SyncPickupsText=Синхронизация предметов
ApplyText=Подключиться
BackText=Назад
CopyLinkText=Копировать ссылку
InviteSteamText=Пригласить в Steam
JoinSteamText=Присоединиться в Steam

[OLUIFrontEnd_Options]
ApplyText=Применить
GammaText=Настроить Гамма
ResetText=Значения по умолчанию
GameplayText=Общее
GraphicsText=Графика
AudioText=Аудио
ControlsText=Управление
ConfirmResolutionTitleText=Подтвердите изменение разрешения
ConfirmResolutionMessageText=Сохранить настройки?
ConfirmChangesTitleText=Подтверждение изменений
ConfirmChangesMessageText=Сохранить настройки?
KeyBindingConflictTitleText=Несовместимые настройки управления!
KeyBindingConflictMessageText=Убедитесь, что каждой из этих кнопок присвоено только одно действие:
MustRestartTitleText=Необходимо начать заново
MustRestartMessageText=Необходимо начать игру заново, чтобы применить это изменение.
OKText=Хорошо
CancelText=Отменить

GeneralOptionsWithDifficulty[0]=(SettingDescription="Язык",SettingTooltip="")
GeneralOptionsWithDifficulty[1]=(SettingDescription="Сложность",SettingTooltip="")
GeneralOptionsWithDifficulty[2]=(SettingDescription="Отобразить руководство",SettingTooltip="")
GeneralOptionsWithDifficulty[3]=(SettingDescription="Отобразить перекрестие",SettingTooltip="")
GeneralOptionsWithDifficulty[4]=(SettingDescription="Показывать сообщения",SettingTooltip="")
GeneralOptionsWithDifficulty[5]=(SettingDescription="Инвертировать ось",SettingTooltip="")
GeneralOptionsWithDifficulty[6]=(SettingDescription="Левша",SettingTooltip="")
GeneralOptionsWithDifficulty[7]=(SettingDescription="Пригнуться/разогнуться",SettingTooltip="")
GeneralOptionsWithDifficulty[8]=(SettingDescription="Уменьшить покачивание камеры",SettingTooltip="")
GeneralOptionsWithDifficulty[9]=(SettingDescription="Чувствительность взгляда",SettingTooltip="")
GeneralOptionsWithDifficulty[10]=(SettingDescription="Конфигурация геймпада",SettingTooltip="")
GeneralOptionsWithDifficulty[11]=(SettingDescription="Вибрация геймпада",SettingTooltip="")
GeneralOptionsWithDifficulty[12]=(SettingDescription="Отобразить субтитры",SettingTooltip="")
GeneralOptionsWithDifficulty[13]=(SettingDescription="Громкость",SettingTooltip="")

GeneralOptionsNoDifficulty[0]=(SettingDescription="Язык",SettingTooltip="")
GeneralOptionsNoDifficulty[1]=(SettingDescription="Отобразить руководство",SettingTooltip="")
GeneralOptionsNoDifficulty[2]=(SettingDescription="Отобразить перекрестие",SettingTooltip="")
GeneralOptionsNoDifficulty[3]=(SettingDescription="Показывать сообщения",SettingTooltip="")
GeneralOptionsNoDifficulty[4]=(SettingDescription="Инвертировать ось",SettingTooltip="")
GeneralOptionsNoDifficulty[5]=(SettingDescription="Левша",SettingTooltip="")
GeneralOptionsNoDifficulty[6]=(SettingDescription="Пригнуться/разогнуться",SettingTooltip="")
GeneralOptionsNoDifficulty[7]=(SettingDescription="Уменьшить покачивание камеры",SettingTooltip="")
GeneralOptionsNoDifficulty[8]=(SettingDescription="Чувствительность взгляда",SettingTooltip="")
GeneralOptionsNoDifficulty[9]=(SettingDescription="Конфигурация геймпада",SettingTooltip="")
GeneralOptionsNoDifficulty[10]=(SettingDescription="Вибрация геймпада",SettingTooltip="")
GeneralOptionsNoDifficulty[11]=(SettingDescription="Отобразить субтитры",SettingTooltip="")
GeneralOptionsNoDifficulty[12]=(SettingDescription="Громкость",SettingTooltip="")

GraphicsOptions[0]=(SettingDescription="Качество текстур",SettingTooltip="")
GraphicsOptions[1]=(SettingDescription="Качество теней",SettingTooltip="")
GraphicsOptions[2]=(SettingDescription="Качество эффектов",SettingTooltip="")
GraphicsOptions[3]=(SettingDescription="Отключить размытость при движении",SettingTooltip="")
GraphicsOptions[4]=(SettingDescription="Синхронизация",SettingTooltip="")
GraphicsOptions[5]=(SettingDescription="Полный экран",SettingTooltip="")
GraphicsOptions[6]=(SettingDescription="Разрешение",SettingTooltip="")
GraphicsOptions[7]=(SettingDescription="Гамма",SettingTooltip="")

ControlsOptions[0]=(SettingDescription="Движение вперед",SettingTooltip="")
ControlsOptions[1]=(SettingDescription="Движение назад",SettingTooltip="")
ControlsOptions[2]=(SettingDescription="Боковое движение влево",SettingTooltip="")
ControlsOptions[3]=(SettingDescription="Боковое движение вправо",SettingTooltip="")
ControlsOptions[4]=(SettingDescription="Поворот влево",SettingTooltip="")
ControlsOptions[5]=(SettingDescription="Поворот вправо",SettingTooltip="")
ControlsOptions[6]=(SettingDescription="Пригнуться",SettingTooltip="")
ControlsOptions[7]=(SettingDescription="Применить",SettingTooltip="")
ControlsOptions[8]=(SettingDescription="Бежать",SettingTooltip="")
ControlsOptions[9]=(SettingDescription="Включить/выключить камеру",SettingTooltip="")
ControlsOptions[10]=(SettingDescription="Включить/выключить ночное видение",SettingTooltip="")
ControlsOptions[11]=(SettingDescription="Наклониться влево",SettingTooltip="")
ControlsOptions[12]=(SettingDescription="Наклониться вправо",SettingTooltip="")
ControlsOptions[13]=(SettingDescription="Приблизить изображение",SettingTooltip="")
ControlsOptions[14]=(SettingDescription="Отдалить изображение",SettingTooltip="")
ControlsOptions[15]=(SettingDescription="Заменить батареи",SettingTooltip="")
ControlsOptions[16]=(SettingDescription="Прыгнуть",SettingTooltip="")
ControlsOptions[17]=(SettingDescription="Отобразить меню выхода",SettingTooltip="")
ControlsOptions[18]=(SettingDescription="Отобразить блокнот",SettingTooltip="")
ControlsOptions[19]=(SettingDescription="Отобразить заметки",SettingTooltip="")
ControlsOptions[20]=(SettingDescription="Отобразить документы",SettingTooltip="")

DifficultyOptions[0]=Нормальная
DifficultyOptions[1]=Высокая
DifficultyOptions[2]=Кошмарная


[OLUIFrontEnd_Options_Console]
SettingsText=Параметры

GeneralOptionsWithDifficulty[0]=(SettingDescription="Сложность",SettingTooltip="")
GeneralOptionsWithDifficulty[1]=(SettingDescription="Отобразить руководство",SettingTooltip="")
GeneralOptionsWithDifficulty[2]=(SettingDescription="Отобразить перекрестие",SettingTooltip="")
GeneralOptionsWithDifficulty[3]=(SettingDescription="Показывать сообщения",SettingTooltip="")
GeneralOptionsWithDifficulty[4]=(SettingDescription="Инвертировать ось",SettingTooltip="")
GeneralOptionsWithDifficulty[5]=(SettingDescription="Левша",SettingTooltip="")
GeneralOptionsWithDifficulty[6]=(SettingDescription="Чувствительность взгляда",SettingTooltip="")
GeneralOptionsWithDifficulty[7]=(SettingDescription="Конфигурация геймпада",SettingTooltip="")
GeneralOptionsWithDifficulty[8]=(SettingDescription="Отобразить субтитры",SettingTooltip="")
GeneralOptionsWithDifficulty[9]=(SettingDescription="Громкость",SettingTooltip="")
GeneralOptionsWithDifficulty[10]=(SettingDescription="Гамма",SettingTooltip="")
GeneralOptionsWithDifficulty[11]=(SettingDescription="",SettingTooltip="")
GeneralOptionsWithDifficulty[12]=(SettingDescription="",SettingTooltip="")

GeneralOptionsNoDifficulty[0]=(SettingDescription="Отобразить руководство",SettingTooltip="")
GeneralOptionsNoDifficulty[1]=(SettingDescription="Отобразить перекрестие",SettingTooltip="")
GeneralOptionsNoDifficulty[2]=(SettingDescription="Показывать сообщения",SettingTooltip="")
GeneralOptionsNoDifficulty[3]=(SettingDescription="Инвертировать ось",SettingTooltip="")
GeneralOptionsNoDifficulty[4]=(SettingDescription="Левша",SettingTooltip="")
GeneralOptionsNoDifficulty[5]=(SettingDescription="Чувствительность взгляда",SettingTooltip="")
GeneralOptionsNoDifficulty[6]=(SettingDescription="Конфигурация геймпада",SettingTooltip="")
GeneralOptionsNoDifficulty[7]=(SettingDescription="Отобразить субтитры",SettingTooltip="")
GeneralOptionsNoDifficulty[8]=(SettingDescription="Громкость",SettingTooltip="")
GeneralOptionsNoDifficulty[9]=(SettingDescription="Гамма",SettingTooltip="")
GeneralOptionsNoDifficulty[10]=(SettingDescription="",SettingTooltip="")
GeneralOptionsNoDifficulty[11]=(SettingDescription="",SettingTooltip="")

!GraphicsOptions=ClearArray
!ControlsOptions=ClearArray

[OLProfileSettings]
ProfileMappings[4]=(ValueMappings=((Name="Очень низкое"),(Name="Низкое"),(Name="Среднее"),(Name="Высокое"),(Name="Очень высокое")))
ProfileMappings[5]=(ValueMappings=((Name="Очень низкое"),(Name="Низкое"),(Name="Среднее"),(Name="Высокое"),(Name="Очень высокое")))
ProfileMappings[6]=(ValueMappings=((Name="Очень низкое"),(Name="Низкое"),(Name="Среднее"),(Name="Высокое"),(Name="Очень высокое")))
ProfileMappings[9]=(ValueMappings=((Name="800 x 600 [4:3]"),(Name="1024 x 768 [4:3]"),(Name="1280 x 720 [16:9]"),(Name="1280 x 800 [16:10]"),(Name="1280 x 960 [4:3]"),(Name="1366 x 768 [16:9]"),(Name="1600 x 900 [16:9]"),(Name="1600 x 1200 [4:3]"),(Name="1680 x 1050 [16:10]"),(Name="1920 x 1080 [16:9]"),(Name="1920 x 1200 [16:10]"),(Name="1920 x 1440 [4:3]"),(Name="2560 x 1440 [16:9]"),(Name="2560 x 1600 [16:10]"),(Name="(Other)")))
ProfileMappings[10]=(ValueMappings=((Name="Вариант А"),(Name="Вариант В"),(Name="Вариант С")))
ProfileMappings[36]=(ValueMappings=((Name="English"),(Name="Français"),(Name="Español"),(Name="Italiano"),(Name="Deutsch"),(Name="РУССКИЙ"),(Name="Polski"),(Name="Português"),(Name="Nihongo")))

[OLUIFrontEnd_PauseMenu]
ReturnText=Вернуться к игре
OptionsText=Параметры
ExitToMenuText=Выйти
SaveAndExitText=Сохранить и выйти
SaveText=Сохранить
ConfirmExitTitle=Выйти?
ConfirmExitText=Вы уверены, что хотите выйти?
ConfirmExitInsaneText=Весь прогресс будет потерян. Вы уверены, что хотите выйти?
ExitToWindowsText=Вернуться в Windows?

[OLUIFrontEnd_GammaScreen]
GammaLabelText=Настройте цветопередачу, передвигая ползунок до тех пор, пока логотип слева не потемнеет, а изображение персонажа не станет едва видимым.

[OLUIFrontEnd_GammaScreen_Console]
GammaLabelText=Настройте цветопередачу, передвигая ползунок до тех пор, пока логотип слева не потемнеет, а изображение персонажа не станет едва видимым.

[OLUIFrontEnd_DifficultySelectionScreen]
ChooseDifficultyText=Сложность
NormalText=Нормальная
HardText=Высокая
NightmareText=Кошмарная
InsaneText=Псих
ConfirmInsaneTitleText=Ты псих?
ConfirmInsaneMsgText=Режим "Псих" - это предельный опыт, сравнимый с сердечным приступом: на максимальной сложности, без точек сохранения. Если умрешь, весь прогресс будет потерян и ты начнешь с самого начала. Ты готов страдать?

[OLUIFrontEnd_ChapterSelection]
ChapterSelectionTitle=Части
ChapterSelectionSubTitle=Начать новую игру с одной из следующих частей:
LoadText=Выбрать

[OLUIFrontEnd_Journal]
ObjectivesTitle=Цели
TutorialsTitle=Обучение
RecordingsTitle=Заметки
DocumentsTitle=Документы

[OLUIFrontEnd_TabMenu]
ObjectiveText=Цель:
EvidenceText=Документы
RecordingText=Заметки

[OLUIFrontEnd_LoadGame]
TitleText=Загрузить
LoadText=Загрузить
DeleteText=Удалить

[OLUIFrontEnd_RecordingList]
Title=Заметки

[OLUIFrontEnd_EvidenceList]
Title=Документы

[OLEmailScreen]
SubjectText=СОВЕТ / Незаконная деятельность в "Психиатрических исследованиях Меркоф"
EmailText=Мы не знакомы, но я Ваш давний поклонник. Постараюсь сильно не затягивать. Они могут следить.\n\nЯ 2 недели проводил консультации о программном обеспечении в "Психиатрических исследованиях Меркоф" в Маунт-Мэссив. Меня заставили подписать кучу договоров о неразглашении, и сейчас я их грубо нарушаю. Ну и хрен с ними.\n\nЗдесь творится что-то ужасное. Я не понимаю. Не верю и в половину увиденного. Местные доктора говорят, что терапия зашла слишком далеко. Говорят, они нашли то, что дожидалось их в недрах горы. Владельцы клиники "Меркоф" зарабатывают на людских страданиях.\n\nЛюди должны об этом узнать.

[InputKeys]
MouseScrollUp=Прокрутка мышью вверх
MouseScrollDown=Прокрутка мышью вниз
LeftMouseButton=Левая кнопка мыши
RightMouseButton=Правая кнопка мыши
MiddleMouseButton=Средняя кнопка мыши
ThumbMouseButton=4 кнопки мыши
ThumbMouseButton2=Кнопка мыши 5
BackSpace=Клавиша "BACKSPACE"
Tab=Клавиша "TAB"
Enter=Клавиша "ENTER"
Pause=Пауза
CapsLock=Клавиша "CAPS LOCK"
Escape=Клавиша "ESCAPE"
SpaceBar=Клавиша "ПРОБЕЛ"
PageUp=Клавиша "PAGE UP"
PageDown=Клавиша "PAGE DOWN"
End=Клавиша "END"
Home=Клавиша "HOME"
Left=Стрелка "ВЛЕВО"
Up=Стрелка "ВВЕРХ"
Right=Стрелка "ВПРАВО"
Down=Стрелка "ВНИЗ"
Insert=Клавиша "INSERT"
Delete=Клавиша "DELETE"
Zero=Клавиша "0"
One=Клавиша "1"
Two=Клавиша "2"
Three=Клавиша "3"
Four=Клавиша "4"
Five=Клавиша "5"
Six=Клавиша "6"
Seven=Клавиша "7"
Eight=Клавиша "8"
Nine=Клавиша "9"
A=A
B=B
C=C
D=D
E=E
F=F
G=G
H=H
I=I
J=J
K=K
L=L
M=M
N=N
O=O
P=P
Q=Q
R=R
S=S
T=T
U=U
V=V
W=W
X=X
Y=Y
Z=Z
NumPadZero=NUMPAD 0
NumPadOne=NUMPAD 1
NumPadTwo=NUMPAD 2
NumPadThree=NUMPAD 3
NumPadFour=NUMPAD 4
NumPadFive=NUMPAD 5
NumPadSix=NUMPAD 6
NumPadSeven=NUMPAD 7
NumPadEight=NUMPAD 8
NumPadNine=NUMPAD 9
Multiply="*"
Add="+"
Subtract="-"
Decimal="."
Divide="/"
F1=F1
F2=F2
F3=F3
F4=F4
F5=F5
F6=F6
F7=F7
F8=F8
F9=F9
F10=F10
F11=F11
F12=F12
NumLock=NUMLOCK
ScrollLock=SCROLL LOCK
LeftShift=LEFT SHIFT
RightShift=RIGHT SHIFT
LeftControl=LEFT CTRL
RightControl=RIGHT CTRL
LeftAlt=LEFT ALT
RightAlt=RIGHT ALT
Semicolon=";"
Equals="="
Comma=","
Underscore="_"
Period="."
Slash="/"
Tilde="~"
LeftBracket="["
Backslash="\\"
RightBracket="]"
Quote="`"
XboxTypeS_LeftX=LEFT HORIZONTAL
XboxTypeS_LeftY=LEFT VERTICAL
XboxTypeS_RightX=RIGHT HORIZONTAL
XboxTypeS_RightY=RIGHT VERTICAL
XboxTypeS_LeftTriggerAxis=LT
XboxTypeS_RightTriggerAxis=RT
XboxTypeS_LeftTrigger=LT
XboxTypeS_RightTrigger=RT
XboxTypeS_LeftShoulder=LS
XboxTypeS_RightShoulder=RS
XboxTypeS_LeftThumbstick=LEFTSTICK
XboxTypeS_RightThumbstick=RIGHTSTICK
XboxTypeS_Back=BACK
XboxTypeS_Start=START
XboxTypeS_A=A
XboxTypeS_B=B
XboxTypeS_X=X
XboxTypeS_Y=Y
XboxTypeS_DPad_Up=DPAD UP
XboxTypeS_DPad_Down=DPAD DOWN
XboxTypeS_DPad_Right=DPAD RIGHT
XboxTypeS_DPad_Left=DPAD LEFT

[Locations]
Admin=Административный блок
Prison=Тюремный блок
Sewer=Канализация
Male=Мужское отделение
Courtyard=Двор
Female=Женское отделение
AdminRevisit=Вернуться в административный блок
Lab=Подземная лаборатория

; DLC

DLC_Lab=[Подземная лаборатория]
DLC_Hospital=[Госпиталь]
DLC_Courtyard1=[Территория зала отдыха]
DLC_Prison=[Тюрьма]
DLC_Courtyard2=[Площадка для сушки]
DLC_Building2=[Профессиональный блок]
DLC_Exit=[Выход]

[InputActions]
OLA_MoveForward=Движение вперед
OLA_MoveBackward=Движение назад
OLA_TurnLeft=Поворот влево
OLA_TurnRight=Поворот вправо
OLA_StrafeLeft=Боковое движение влево
OLA_StrafeRight=Боковое движение вправо
OLA_Crouch=Пригнуться
OLA_Use=Применить
OLA_Run=Бежать
OLA_ToggleCamcorder=Включить/выключить камеру
OLA_ToggleNightVision=Включить/выключить ночное видение
OLA_LeanLeft=Наклониться влево/обернуться
OLA_LeanRight=Наклониться вправо/обернуться
OLA_ZoomImpulseIn=Приблизить изображение
OLA_ZoomImpulseOut=Отдалить изображение
OLA_ZoomContinuousIn=Приблизить изображение
OLA_ZoomContinuousOut=Отдалить изображение
OLA_Reload=Заменить батареи
OLA_Jump=Прыгнуть
OLA_ShowMenu=Отобразить меню выхода
OLA_ShowTabMenu=Отобразить блокнот
OLA_ShowRecordingMenu=Отобразить заметки
OLA_ShowEvidenceMenu=Отобразить документы
OLA_CrouchToggle=Пригнуться/разогнуться
OLA_AnalogLeanLeft=Наклониться влево/обернуться
OLA_AnalogLeanRight=Наклониться вправо/обернуться

[OLMainHud]
SavingMessageText=Идет сохранение...

[OLFlashBackScreen]
Text=2 часа назад...

[OLFlashForwardScreen]
Text=Спустя 12 часов...

[PS4]
NewSaveGame=Новое сохранение Outlast
ProfileDataLabel=Данные профиля Outlast
SaveDifficultyNormal=Сложность: Нормальная
SaveDifficultyHard=Сложность: Высокая
SaveDifficultyNightmare=Сложность: Кошмарная
SaveDifficultyInsane=Сложность: Псих
DLCUninstalled=Контент, относящийся к этой сохраненной игре, не установлен. 

